<?php

return [
    'select_option' => 'بژاردەیەک هەڵبژێرە',
    'search' => 'گەڕان...',
    'loading' => 'بارکردن...',
    'loading_more' => 'زیاتر بارکردن...',
    'searching' => 'گەڕان...',
    'no_results' => 'هیچ ئەنجامێک نەدۆزرایەوە',
    'no_results_for' => 'هیچ ئەنجامێک نەدۆزرایەوە بۆ',
    'no_options' => 'هیچ بژاردەیەک بەردەست نییە',
    'clear' => 'پاککردنەوە',
    'remove' => 'لابردن',
    'selected' => 'هەڵبژێردراو',
    'scroll_more' => 'خشێنە بۆ زیاتر...',
    'type_to_search' => 'بنووسە بۆ گەڕان...',
    'min_chars' => 'لانیکەم :min پیت بنووسە بۆ گەڕان',
];
